
export const candidatesList = [
  {
    title: "잠혈",
    img: "#b0d574",
    price: "10RBC/uL",
    canditates:[
      {title:'안전',
      color:'#fde632',
      description:`
잠혈은 소변에 피(적혈구)가 섞여 나오는 것을 말합니다.
잠혈은 매우 민감한 항목으로 소량 검출되어도 양성으로 나타나며, 적혈구뿐만 아니라 혈색소가 검출되어도 양성으로 나타날 수 있습니다.
그러나 운동이나 감염, 고열 등에 의해서도 잠혈이 나타날 수 있어 가급적 검사 전에는 격한 운동이나 놀이를 피해야 합니다. 일시적인 증상일 수 있으므로 지속적으로 잠혈이 있는지 확인해주세요.
관련 질환: 잠혈은 신장, 전립선, 방광 등에 이상이 있거나 결석에 의해 소변에 피가 섞여 나오는 것으로 추측할 수 있습니다. 잠혈이 검출되었다면 용혈성인지 비용혈성인지에 관계없이 추가적으로 요침사 검사를 통해 실제 적혈구가 검출되는지 확인하여야 하며, 잠혈이 나타나는 원인은 매우 다양하기 때문에 정확한 원인을 파악하기 위해서는 병원에 방문하여 추가 검사를 진행할 것을 권장합니다.
특히 결과가 짙은 초록색으로 나타날 경우 전문의와의 상담이 필수적이므로 바로 병원에 방문하시길 바랍니다.
신장 질환, 요로계 질환, 결석, 혈뇨, 미오글로빈뇨, 헤모글로빈뇨 등      
      `,
      link:'',
      mainTitle:'안전 : 음성',
      subtitle:''
      },
      {title:'주의',
      color:'#b0d574',
      description:`잠혈은 소변에 피(적혈구)가 섞여 나오는 것을 말합니다.
잠혈은 매우 민감한 항목으로 소량 검출되어도 양성으로 나타나며, 적혈구뿐만 아니라 혈색소가 검출되어도 양성으로 나타날 수 있습니다.
그러나 운동이나 감염, 고열 등에 의해서도 잠혈이 나타날 수 있어 가급적 검사 전에는 격한 운동이나 놀이를 피해야 합니다. 일시적인 증상일 수 있으므로 지속적으로 잠혈이 있는지 확인해주세요.
관련 질환: 잠혈은 신장, 전립선, 방광 등에 이상이 있거나 결석에 의해 소변에 피가 섞여 나오는 것으로 추측할 수 있습니다. 잠혈이 검출되었다면 용혈성인지 비용혈성인지에 관계없이 추가적으로 요침사 검사를 통해 실제 적혈구가 검출되는지 확인하여야 하며, 잠혈이 나타나는 원인은 매우 다양하기 때문에 정확한 원인을 파악하기 위해서는 병원에 방문하여 추가 검사를 진행할 것을 권장합니다.
특히 결과가 짙은 초록색으로 나타날 경우 전문의와의 상담이 필수적이므로 바로 병원에 방문하시길 바랍니다.
신장 질환, 요로계 질환, 결석, 혈뇨, 미오글로빈뇨, 헤모글로빈뇨 등
`,
      link:'https://smartstore.naver.com/fromthecell/products/7947756406',
      mainTitle:'주의 : 1+(10 RBC)',
      subtitle:'소량의 혈액이 소변에 섞이는 것은 일시적일 수 있으며, 격렬한 운동 후 나타날 수 있습니다. 하지만, 지속될 경우 요로 감염 또는 경미한 신장 손상을 의미할 수 있습니다'
      },
      {title:'위험',
      color:'#55bb5f',
      description:`
잠혈은 소변에 피(적혈구)가 섞여 나오는 것을 말합니다.
잠혈은 매우 민감한 항목으로 소량 검출되어도 양성으로 나타나며, 적혈구뿐만 아니라 혈색소가 검출되어도 양성으로 나타날 수 있습니다.
그러나 운동이나 감염, 고열 등에 의해서도 잠혈이 나타날 수 있어 가급적 검사 전에는 격한 운동이나 놀이를 피해야 합니다. 일시적인 증상일 수 있으므로 지속적으로 잠혈이 있는지 확인해주세요.
관련 질환: 잠혈은 신장, 전립선, 방광 등에 이상이 있거나 결석에 의해 소변에 피가 섞여 나오는 것으로 추측할 수 있습니다. 잠혈이 검출되었다면 용혈성인지 비용혈성인지에 관계없이 추가적으로 요침사 검사를 통해 실제 적혈구가 검출되는지 확인하여야 하며, 잠혈이 나타나는 원인은 매우 다양하기 때문에 정확한 원인을 파악하기 위해서는 병원에 방문하여 추가 검사를 진행할 것을 권장합니다.
특히 결과가 짙은 초록색으로 나타날 경우 전문의와의 상담이 필수적이므로 바로 병원에 방문하시길 바랍니다.
신장 질환, 요로계 질환, 결석, 혈뇨, 미오글로빈뇨, 헤모글로빈뇨 등
      
      `,
      link:'https://smartstore.naver.com/fromthecell/products/7947756406',
      mainTitle:'위험 : 2+(50 RBC)',
      subtitle:'중등도의 혈액이 소변에 나타나는 것은 요로 또는 신장의 중대한 문제를 나타낼 수 있습니다. 즉각적인 검사가 필요합니다.'
      },
      {title:'심각',
      color:'#1e765e',
      description:`
잠혈은 소변에 피(적혈구)가 섞여 나오는 것을 말합니다.
잠혈은 매우 민감한 항목으로 소량 검출되어도 양성으로 나타나며, 적혈구뿐만 아니라 혈색소가 검출되어도 양성으로 나타날 수 있습니다.
그러나 운동이나 감염, 고열 등에 의해서도 잠혈이 나타날 수 있어 가급적 검사 전에는 격한 운동이나 놀이를 피해야 합니다. 일시적인 증상일 수 있으므로 지속적으로 잠혈이 있는지 확인해주세요.
관련 질환: 잠혈은 신장, 전립선, 방광 등에 이상이 있거나 결석에 의해 소변에 피가 섞여 나오는 것으로 추측할 수 있습니다. 잠혈이 검출되었다면 용혈성인지 비용혈성인지에 관계없이 추가적으로 요침사 검사를 통해 실제 적혈구가 검출되는지 확인하여야 하며, 잠혈이 나타나는 원인은 매우 다양하기 때문에 정확한 원인을 파악하기 위해서는 병원에 방문하여 추가 검사를 진행할 것을 권장합니다.
특히 결과가 짙은 초록색으로 나타날 경우 전문의와의 상담이 필수적이므로 바로 병원에 방문하시길 바랍니다.
신장 질환, 요로계 질환, 결석, 혈뇨, 미오글로빈뇨, 헤모글로빈뇨 등      
      `,
      link:'https://smartstore.naver.com/fromthecell/products/7947756406',
      mainTitle:'심각 : 3+(250 RBC)',
      subtitle:'많은 양의 혈액이 소변에 섞여 있으면 신장 손상, 방광암, 또는 요로의 출혈을 의심할 수 있으며 즉각적인 치료가 필요합니다'
      },
    ]

  },
  {
    title: "빌리루빈",
    img: "#faded6",
    price: "0.5mg/dL",
    canditates:[
      {title:'안전',
      color:'#f2ddb2',
      description:`
*빌리루빈은 헤모글로빈의 분해 최종 산물로 담즙의 색소 성분 중 하나입니다. 빌리루빈은 간과 담관을 통해 장으로 배출되기 때문에 정상 소변에서는 검출되지 않습니다.
*간 질환이나 담도 폐쇄 질환 등이 있는 경우 혈액의 빌리루빈 농도가 상승하여 소변으로도 검출될 수 있으며 황달을 유발하기도 합니다. 과식하거나 지방이 많이 함유된 음식을 먹었을 때 담즙이 과다하게 분비될 경우 일시적으로 정상 외의 결과를 나타낼 수 있습니다.
(정확한 판단을 위해서는 우로빌리노겐 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.   
      `,
      link:'',
      mainTitle:'안전 : 음성',
      subtitle:''
      },
      {title:'주의',
      color:'#faded6',
      description:`
*빌리루빈은 헤모글로빈의 분해 최종 산물로 담즙의 색소 성분 중 하나입니다. 빌리루빈은 간과 담관을 통해 장으로 배출되기 때문에 정상 소변에서는 검출되지 않습니다.
*간 질환이나 담도 폐쇄 질환 등이 있는 경우 혈액의 빌리루빈 농도가 상승하여 소변으로도 검출될 수 있으며 황달을 유발하기도 합니다. 과식하거나 지방이 많이 함유된 음식을 먹었을 때 담즙이 과다하게 분비될 경우 일시적으로 정상 외의 결과를 나타낼 수 있습니다.
(정확한 판단을 위해서는 우로빌리노겐 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.

      
      `,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'주의: 1+ (0.5 mg/dL)',
      subtitle:'소변에서 소량의 빌리루빈이 검출되면 간 기능의 경미한 이상을 나타낼 수 있으며, 이는 초기 단계일 수 있습니다.'
      },
      {title:'위험',
      color:'#f6c3c2',
      description:`
*빌리루빈은 헤모글로빈의 분해 최종 산물로 담즙의 색소 성분 중 하나입니다. 빌리루빈은 간과 담관을 통해 장으로 배출되기 때문에 정상 소변에서는 검출되지 않습니다.
*간 질환이나 담도 폐쇄 질환 등이 있는 경우 혈액의 빌리루빈 농도가 상승하여 소변으로도 검출될 수 있으며 황달을 유발하기도 합니다. 과식하거나 지방이 많이 함유된 음식을 먹었을 때 담즙이 과다하게 분비될 경우 일시적으로 정상 외의 결과를 나타낼 수 있습니다.
(정확한 판단을 위해서는 우로빌리노겐 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.

      `,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'위험: 2+ (1 mg/dL)',
      subtitle:'중등도 이상의 빌리루빈 수치는 간 질환이나 담관 폐쇄를 시사할 수 있습니다. 진단을 받는 것이 중요합니다.'
      },
      {title:'심각',
      color:'#eeafb5',
      description:`
*빌리루빈은 헤모글로빈의 분해 최종 산물로 담즙의 색소 성분 중 하나입니다. 빌리루빈은 간과 담관을 통해 장으로 배출되기 때문에 정상 소변에서는 검출되지 않습니다.
*간 질환이나 담도 폐쇄 질환 등이 있는 경우 혈액의 빌리루빈 농도가 상승하여 소변으로도 검출될 수 있으며 황달을 유발하기도 합니다. 과식하거나 지방이 많이 함유된 음식을 먹었을 때 담즙이 과다하게 분비될 경우 일시적으로 정상 외의 결과를 나타낼 수 있습니다.
(정확한 판단을 위해서는 우로빌리노겐 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.

`,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'심각: 3+ (3 mg/dL)',
      subtitle:'간 질환이나 급성 담관 문제와 같은 중대한 간 기능 이상을 나타내며 즉각적인 검사가 필요합니다.'
      },
    ]
  },
  {
    title: "우로빌리노겐",
    img: "#fcdad5",
    price: "2mg/dL",
    canditates:[
      {title:'안전',
      color:'#fef7f1',
      description:`
우로빌리노겐은 빌리루빈이 변형된 물질로 대변으로 배설되거나 재흡수되어 간을 통해 이동하고 최종적으로 신장을 통해 여과되어 소변으로 배출됩니다. 정상적인 소변에서도 약 1mg/dL 존재하기 때문에 미량의 색상 반응을 나타낼 수 있습니다.
용혈성 질환(빈혈)이나 간 질환으로 혈액 내 빌리루빈의 양이 증가하면 우로빌리노겐의 양도 증가하여 소변으로 배출될 수 있습니다. 담도 폐쇄 질환이 있는 경우 빌리루빈은 증가하나 장으로 담즙이 분비되지 못하기 때문에 우로빌리노겐은 소변에 검출되지 않을 수 있습니다.
정확한 판단을 위해서는 빌리루빈 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.     
      `,
      link:'',
      mainTitle:'안전: 0.1 ~ 1 mg/dL (정상 범위)',
      subtitle:''
      },
      {title:'주의',
      color:'#fcdad5',
      description:`
우로빌리노겐은 빌리루빈이 변형된 물질로 대변으로 배설되거나 재흡수되어 간을 통해 이동하고 최종적으로 신장을 통해 여과되어 소변으로 배출됩니다. 정상적인 소변에서도 약 1mg/dL 존재하기 때문에 미량의 색상 반응을 나타낼 수 있습니다.
용혈성 질환(빈혈)이나 간 질환으로 혈액 내 빌리루빈의 양이 증가하면 우로빌리노겐의 양도 증가하여 소변으로 배출될 수 있습니다. 담도 폐쇄 질환이 있는 경우 빌리루빈은 증가하나 장으로 담즙이 분비되지 못하기 때문에 우로빌리노겐은 소변에 검출되지 않을 수 있습니다.
정확한 판단을 위해서는 빌리루빈 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.      
      `,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'주의: 1+ (2 mg/dL), 2+ (4 mg/dL)',
      subtitle:'경미한 간 기능 이상 또는 감염을 시사할 수 있습니다.'
      },
      {title:'위험',
      color:'#fac4ba',
      description:`
우로빌리노겐은 빌리루빈이 변형된 물질로 대변으로 배설되거나 재흡수되어 간을 통해 이동하고 최종적으로 신장을 통해 여과되어 소변으로 배출됩니다. 정상적인 소변에서도 약 1mg/dL 존재하기 때문에 미량의 색상 반응을 나타낼 수 있습니다.
용혈성 질환(빈혈)이나 간 질환으로 혈액 내 빌리루빈의 양이 증가하면 우로빌리노겐의 양도 증가하여 소변으로 배출될 수 있습니다. 담도 폐쇄 질환이 있는 경우 빌리루빈은 증가하나 장으로 담즙이 분비되지 못하기 때문에 우로빌리노겐은 소변에 검출되지 않을 수 있습니다.
정확한 판단을 위해서는 빌리루빈 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.
      `,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'위험: 3+ (8 mg/dL)',
      subtitle:'감염, 간경화, 또는 간암의 가능성이 있습니다.'
      },
      {title:'심각',
      color:'#e5607b',
      description:`
우로빌리노겐은 빌리루빈이 변형된 물질로 대변으로 배설되거나 재흡수되어 간을 통해 이동하고 최종적으로 신장을 통해 여과되어 소변으로 배출됩니다. 정상적인 소변에서도 약 1mg/dL 존재하기 때문에 미량의 색상 반응을 나타낼 수 있습니다.
용혈성 질환(빈혈)이나 간 질환으로 혈액 내 빌리루빈의 양이 증가하면 우로빌리노겐의 양도 증가하여 소변으로 배출될 수 있습니다. 담도 폐쇄 질환이 있는 경우 빌리루빈은 증가하나 장으로 담즙이 분비되지 못하기 때문에 우로빌리노겐은 소변에 검출되지 않을 수 있습니다.
정확한 판단을 위해서는 빌리루빈 결과나 추가적인 혈액 검사를 통해 종합적으로 해석해야 합니다.
      `,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'심각: 4+ (12 mg/dL)',
      subtitle:'중대한 간 질환 또는 담관 문제로 인해 즉각적인 검사가 필요합니다.'
      },
    ]
  },
  {
    title: "케톤체",
    img: "#f5b8b7",
    price: "10mg/dL",
    canditates:[
      {title:'안전',
      color:'#ecdcc6',
      description:`
케톤은 지방의 대사산물로 정상적인 소변에서는 검출되지 않습니다.
탄수화물의 섭취가 부족하거나 당뇨병과 같이 당 대사에 문제가 있어      당 대신 지방을 에너지로 이용하면 케톤체의 양이 증가하여 소변으로 배출됩니다. 심한 운동, 단식, 스트레스, 구토, 설사, 탈수 등의 증상이나 당뇨, 쿠싱증후군 등의 질환이 있는 경우 케톤체가 검출될 수 있습니다.

      `,
      link:'',
      mainTitle:'안전: 음성 ~ 1+ (5 mg/dL)',
      subtitle:'소변에서 케톤체가 검출되지 않거나 소량일 때는 정상입니다. 지방 대사가 정상적으로 이루어지고 있는 경우입니다.'
      },
      {title:'주의',
      color:'#f5b8b7',
      description:`
케톤은 지방의 대사산물로 정상적인 소변에서는 검출되지 않습니다.
탄수화물의 섭취가 부족하거나 당뇨병과 같이 당 대사에 문제가 있어      당 대신 지방을 에너지로 이용하면 케톤체의 양이 증가하여 소변으로 배출됩니다. 심한 운동, 단식, 스트레스, 구토, 설사, 탈수 등의 증상이나 당뇨, 쿠싱증후군 등의 질환이 있는 경우 케톤체가 검출될 수 있습니다.      
      `,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'주의: 2+ (10 mg/dL) ',
      subtitle:'소변에서 케톤체가 소량 검출되면, 식이요법(예: 저탄수화물 고지방) 또는 일시적인 대사 변화와 관련이 있을 수 있습니다.'
      },
      {title:'위험',
      color:'#c37a8c',
      description:`
케톤은 지방의 대사산물로 정상적인 소변에서는 검출되지 않습니다.
탄수화물의 섭취가 부족하거나 당뇨병과 같이 당 대사에 문제가 있어      당 대신 지방을 에너지로 이용하면 케톤체의 양이 증가하여 소변으로 배출됩니다. 심한 운동, 단식, 스트레스, 구토, 설사, 탈수 등의 증상이나 당뇨, 쿠싱증후군 등의 질환이 있는 경우 케톤체가 검출될 수 있습니다.
      `,
      link:'',
      mainTitle:'위험: 3+ (50 mg/dL)  ',
      subtitle:'당뇨병 관리 부진이나 기아 상태를 나타낼 수 있습니다.   추가 검사가 필요합니다.'
      },
      {title:'심각',
      color:'#944868',
      description:`
케톤은 지방의 대사산물로 정상적인 소변에서는 검출되지 않습니다.
탄수화물의 섭취가 부족하거나 당뇨병과 같이 당 대사에 문제가 있어      당 대신 지방을 에너지로 이용하면 케톤체의 양이 증가하여 소변으로 배출됩니다. 심한 운동, 단식, 스트레스, 구토, 설사, 탈수 등의 증상이나 당뇨, 쿠싱증후군 등의 질환이 있는 경우 케톤체가 검출될 수 있습니다.      
      `,
      link:'',
      mainTitle:'심각: 4+ (100 mg/dL) ',
      subtitle:'당뇨병성 케톤산증(DKA)의 가능성이 있으며, 즉각적인 치료가 필요합니다.'
      },
    ]
  },
  {
    title: "단백질",
    img: "#c1da66",
    price: "30mg/dL",
    canditates:[
      {title:'안전',
      color:'#f6f294',
      description:` 
단백질은 정상적인 소변에도 함유될 수 있으나, 검출되는 단백질의 함량이 높다면 신장에 이상이 있다는 신호일 수 있습니다.
정상 외의 결과 색상은 순서대로 소변 내 단백질이 30mg/dL(1+), 100mg/dL(2+), 300mg/dL(3+), 1000mg/dL(4+) 검출되었다는 것을 의미합니다. 24시간 동안 채취한 소변에서 150mg/dL(3+ 이상), 임의로 채취한 소변에서 단백질이 10~20mg/dL(1+ 이상)이 넘는 경우를 단백뇨라고 판정합니다.
관련 질환: 단백뇨는 일시적 단백뇨와 영구적 단백뇨로 나뉩니다.
일시적 단백뇨: 신장의 이상 없이 일시적으로 단백뇨 증상을 보이는 경우로, 일시적 단백뇨일지라도 신장 질환의 징후일 수 있으므로 추가 검사를 권장합니다.
원인: 탈수, 고열, 운동, 울혈성 심부전, 스트레스, 경련, 기립성 단백뇨
영구적 단백뇨: 사구체성 단백뇨, 세뇨관성 단백뇨, 과다유출 단백뇨로 나뉘며 다양한 원인이 있으나 기본적으로 단백질은 신장과 요로계의 이상을 확인하는 항목입니다.
      
      `,
      link:'',
      mainTitle:'안전: 음성 ~ 1+ (15 mg/dL)',
      subtitle:'정상적으로 소변에는 단백질이 거의 포함되지 않습니다.'
      },
      {title:'주의',
      color:'#c1da66',
      description:`
단백질은 정상적인 소변에도 함유될 수 있으나, 검출되는 단백질의 함량이 높다면 신장에 이상이 있다는 신호일 수 있습니다.
정상 외의 결과 색상은 순서대로 소변 내 단백질이 30mg/dL(1+), 100mg/dL(2+), 300mg/dL(3+), 1000mg/dL(4+) 검출되었다는 것을 의미합니다. 24시간 동안 채취한 소변에서 150mg/dL(3+ 이상), 임의로 채취한 소변에서 단백질이 10~20mg/dL(1+ 이상)이 넘는 경우를 단백뇨라고 판정합니다.
관련 질환: 단백뇨는 일시적 단백뇨와 영구적 단백뇨로 나뉩니다.
일시적 단백뇨: 신장의 이상 없이 일시적으로 단백뇨 증상을 보이는 경우로, 일시적 단백뇨일지라도 신장 질환의 징후일 수 있으므로 추가 검사를 권장합니다.
원인: 탈수, 고열, 운동, 울혈성 심부전, 스트레스, 경련, 기립성 단백뇨
영구적 단백뇨: 사구체성 단백뇨, 세뇨관성 단백뇨, 과다유출 단백뇨로 나뉘며 다양한 원인이 있으나 기본적으로 단백질은 신장과 요로계의 이상을 확인하는 항목입니다.      
      `,
      link:'https://smartstore.naver.com/fromthecell/products/7947756406',
      mainTitle:'주의: 2+ (30 mg/dL)',
      subtitle:'경미한 신장 손상 또는 일시적인 단백뇨일 수 있습니다.       운동 후 나타날 수 있으며, 추가 검사를 권장합니다.'
      },
      {title:'위험',
      color:'#acd36d',
      description:`
단백질은 정상적인 소변에도 함유될 수 있으나, 검출되는 단백질의 함량이 높다면 신장에 이상이 있다는 신호일 수 있습니다.
정상 외의 결과 색상은 순서대로 소변 내 단백질이 30mg/dL(1+), 100mg/dL(2+), 300mg/dL(3+), 1000mg/dL(4+) 검출되었다는 것을 의미합니다. 24시간 동안 채취한 소변에서 150mg/dL(3+ 이상), 임의로 채취한 소변에서 단백질이 10~20mg/dL(1+ 이상)이 넘는 경우를 단백뇨라고 판정합니다.
관련 질환: 단백뇨는 일시적 단백뇨와 영구적 단백뇨로 나뉩니다.
일시적 단백뇨: 신장의 이상 없이 일시적으로 단백뇨 증상을 보이는 경우로, 일시적 단백뇨일지라도 신장 질환의 징후일 수 있으므로 추가 검사를 권장합니다.
원인: 탈수, 고열, 운동, 울혈성 심부전, 스트레스, 경련, 기립성 단백뇨
영구적 단백뇨: 사구체성 단백뇨, 세뇨관성 단백뇨, 과다유출 단백뇨로 나뉘며 다양한 원인이 있으나 기본적으로 단백질은 신장과 요로계의 이상을 확인하는 항목입니다.      
      `,
      link:'',
      mainTitle:'위험: 3+ (100 mg/dL)',
      subtitle:'신장의 여과 기능이 저하된 상태일 수 있습니다. 지속적인 단백뇨는 신장 질환의 징후입니다.'
      },
      {title:'심각',
      color:'#6fc59e',
      description:`
단백질은 정상적인 소변에도 함유될 수 있으나, 검출되는 단백질의 함량이 높다면 신장에 이상이 있다는 신호일 수 있습니다.
정상 외의 결과 색상은 순서대로 소변 내 단백질이 30mg/dL(1+), 100mg/dL(2+), 300mg/dL(3+), 1000mg/dL(4+) 검출되었다는 것을 의미합니다. 24시간 동안 채취한 소변에서 150mg/dL(3+ 이상), 임의로 채취한 소변에서 단백질이 10~20mg/dL(1+ 이상)이 넘는 경우를 단백뇨라고 판정합니다.
관련 질환: 단백뇨는 일시적 단백뇨와 영구적 단백뇨로 나뉩니다.
일시적 단백뇨: 신장의 이상 없이 일시적으로 단백뇨 증상을 보이는 경우로, 일시적 단백뇨일지라도 신장 질환의 징후일 수 있으므로 추가 검사를 권장합니다.
원인: 탈수, 고열, 운동, 울혈성 심부전, 스트레스, 경련, 기립성 단백뇨
영구적 단백뇨: 사구체성 단백뇨, 세뇨관성 단백뇨, 과다유출 단백뇨로 나뉘며 다양한 원인이 있으나 기본적으로 단백질은 신장과 요로계의 이상을 확인하는 항목입니다.      
      `,
      link:'',
      mainTitle:'심각: 4+ (300 mg/dL) ~ 5+ (1000 mg/dL) ',
      subtitle:'신장 질환, 신증후군의 가능성이 있으며, 즉각적인 치료가 필요합니다.'
      },
    ]
  },
  {
    title: "아질산염",
    img: "#fac9cc",
    price: "0.05mg/dL",
    canditates:[
      {title:'안전',
      color:'#fef7f1',
      description:`
아질산염은 정상적인 소변에서는 검출되지 않습니다.
많은 그람 음성 세균과 일부 그람 양성 세균은 질산염을 아질산염으로 환원시키는 효소를 가지므로, 감염 시 소변에서 아질산염이 검출됩니다.
아질산염은 요로감염 진단에 도움이 되지만, 검사의 민감도는 낮아 음성 결과만으로 감염을 배제할 수는 없습니다.
관련 질환: 아질산염이 소변에서 검출되면 신장, 방광, 전립선, 요도 등에 감염이 발생했다는 의미이며, 요로감염에 의한 결석까지 의심할 수 있습니다.
결석의 징후가 의심되는 경우 병원에 방문하여 추가 검사를 권장합니다.
방광염, 신우신염, 요로감염, 결석 등
      
      `,
      link:'',
      mainTitle:'안전: 음성',
      subtitle:'세균 감염이 없을 때는 아질산염이 소변에 검출되지 않습니다.'
      },
      {title:'주의',
      color:'#fac9cc',
      description:`
아질산염은 정상적인 소변에서는 검출되지 않습니다.
많은 그람 음성 세균과 일부 그람 양성 세균은 질산염을 아질산염으로 환원시키는 효소를 가지므로, 감염 시 소변에서 아질산염이 검출됩니다.
아질산염은 요로감염 진단에 도움이 되지만, 검사의 민감도는 낮아 음성 결과만으로 감염을 배제할 수는 없습니다.
관련 질환: 아질산염이 소변에서 검출되면 신장, 방광, 전립선, 요도 등에 감염이 발생했다는 의미이며, 요로감염에 의한 결석까지 의심할 수 있습니다.
결석의 징후가 의심되는 경우 병원에 방문하여 추가 검사를 권장합니다.
방광염, 신우신염, 요로감염, 결석 등
      
      `,
      link:'https://smartstore.naver.com/fromthecell/products/7947756406',
      mainTitle:'주의: Positive (핑크색)  ',
      subtitle:'소변에서 아질산염이 검출되면 요로 감염을 시사할 수 있습니다. 첫 소변으로 검사하는 것이 정확도를 높입니다.'
      }
    ]
  },
  {
    title: "포도당",
    img: "#8eb8a1",
    price: "100mg/dL",
    canditates:[
      {title:'안전',
      color:'#86cadc',
      description:`
당은 신장에서 여과된 후 대부분 재흡수되므로 정상적인 소변에서는 검출되지 않습니다. 재흡수 능력을 넘는 당이 존재할 때 소변으로 배출됩니다.
관련 질환: 당뇨병, 쿠싱증후군, 갑상선 기능 항진증, 간 및 췌장 질환 시 혈당 수치가 높아져 소변에서 검출될 수 있습니다.
임신 중에는 소변에서 당이 검출될 수 있으나 혈당 상승은 아니므로 특별한 치료가 필요하지 않습니다.

`,
      link:'',
      mainTitle:'안전: 음성',
      subtitle:'정상적으로 소변에서 포도당은 검출되지 않습니다.'
      },
      {title:'주의',
      color:'#8eb8a1',
      description:`
당은 신장에서 여과된 후 대부분 재흡수되므로 정상적인 소변에서는 검출되지 않습니다. 재흡수 능력을 넘는 당이 존재할 때 소변으로 배출됩니다.
관련 질환: 당뇨병, 쿠싱증후군, 갑상선 기능 항진증, 간 및 췌장 질환 시 혈당 수치가 높아져 소변에서 검출될 수 있습니다.
임신 중에는 소변에서 당이 검출될 수 있으나 혈당 상승은 아니므로 특별한 치료가 필요하지 않습니다.

`,
      link:'https://smartstore.naver.com/fromthecell/category/786a2ace3f6c41c5ad712795d00996de?cp=1',
      mainTitle:'주의: Trace (100 mg/dL)',
      subtitle:'혈당 수치가 약간 높을 수 있으며, 조기 당뇨 또는 대사 이상을 시사할 수 있습니다.'
      },
      {title:'위험',
      color:'#9bbf90',
      description:`
당은 신장에서 여과된 후 대부분 재흡수되므로 정상적인 소변에서는 검출되지 않습니다. 재흡수 능력을 넘는 당이 존재할 때 소변으로 배출됩니다.
관련 질환: 당뇨병, 쿠싱증후군, 갑상선 기능 항진증, 간 및 췌장 질환 시 혈당 수치가 높아져 소변에서 검출될 수 있습니다.
임신 중에는 소변에서 당이 검출될 수 있으나 혈당 상승은 아니므로 특별한 치료가 필요하지 않습니다.

`,
      link:'',
      mainTitle:'위험: 1+ (250 mg/dL)',
      subtitle:'이 수준에서 소변에서 포도당이 검출되면 당뇨병의 위험이 높으며, 즉각적인 검진이 필요합니다.'
      },
      {title:'심각',
      color:'#a1784e',
      description:`
당은 신장에서 여과된 후 대부분 재흡수되므로 정상적인 소변에서는 검출되지 않습니다. 재흡수 능력을 넘는 당이 존재할 때 소변으로 배출됩니다.
관련 질환: 당뇨병, 쿠싱증후군, 갑상선 기능 항진증, 간 및 췌장 질환 시 혈당 수치가 높아져 소변에서 검출될 수 있습니다.
임신 중에는 소변에서 당이 검출될 수 있으나 혈당 상승은 아니므로 특별한 치료가 필요하지 않습니다.

`,
      link:'',
      mainTitle:'심각: 2+ (500 mg/dL 이상) ~ 3+ (1,000 mg/dL)',
      subtitle:'심각한 고혈당 상태를 시사하며, 즉시 의학적 개입이 필요합니다.'
      },
    ]
  },
  {
    title: "산도",
    img: "#fcdad5",
    price: "6",
    canditates:[
      {title:'안전',
      color:'#f7986b',
      description:`
소변의 pH는 5-9까지 다양하며 일반적으로 약산성(6-7)을 띱니다. 단백질이 많은 음식(육류)은 산성화하고, 과일과 채소는 알칼리화합니다.
요로 감염이나 결석 등 질환이 있는 경우에도 소변 pH가 산성/알칼리성으로 치우칠 수 있으므로 특정 증상이 지속되면 주의가 필요합니다.
관련 질환:
pH 증가(알칼리성 뇨): 급성·만성 신질환, 대사성 및 호흡성 알칼리혈증, 구토, 세균성 요로감염, 스트루바이트 결석, 알칼리 식품 섭취
pH 감소(산성 뇨): 칼슘 옥살레이트 결석, 대사성 및 호흡성 산혈증, 심한 설사, 고열, 탈수, 산성 식품 섭취
`,
      link:'',
      mainTitle:'안전: 5–9 (정상 범위)',
      subtitle:' pH는 식이, 수분 섭취, 요로 상태에 따라 다양할 수 있습니다.'
      },
      {title:'주의',
      color:'#fcdad5',
      description:`
소변의 pH는 5-9까지 다양하며 일반적으로 약산성(6-7)을 띱니다. 단백질이 많은 음식(육류)은 산성화하고, 과일과 채소는 알칼리화합니다.
요로 감염이나 결석 등 질환이 있는 경우에도 소변 pH가 산성/알칼리성으로 치우칠 수 있으므로 특정 증상이 지속되면 주의가 필요합니다.
관련 질환:
pH 증가(알칼리성 뇨): 급성·만성 신질환, 대사성 및 호흡성 알칼리혈증, 구토, 세균성 요로감염, 스트루바이트 결석, 알칼리 식품 섭취
pH 감소(산성 뇨): 칼슘 옥살레이트 결석, 대사성 및 호흡성 산혈증, 심한 설사, 고열, 탈수, 산성 식품 섭취
`,
      link:'https://smartstore.naver.com/fromthecell/category/2f07a24a2f6044d7898d9096b355c8ad?cp=1',
      mainTitle:'주의: 5 미만 또는 9 초과',
      subtitle:'산성 또는 알칼리성 소변은 요로 감염, 대사 장애와 관련이 있을 수 있습니다'
      }
    ]
  },
  {
    title: "비중",
    img: "#759a71",
    price: "1.02",
    canditates:[
      {title:'안전',
      color:'#00737f',
      description:`
비중은 소변 농축도를 나타내며, 검사 전 수분 섭취에 영향을 받을 수 있습니다.
비중이 증가하는 경우: 심한 탈수, 당뇨, 항이뇨 호르몬 이상
비중이 감소하는 경우: 과다 수분 섭취, 이뇨제 사용, 요붕증, 신부전, 알도스테론증, 신장 기능 이상
참고: 당뇨 환자는 탄수화물 제한을 통한 혈당 조절이 필요하며, 신장 이상 시 단백질 제한을 권장합니다.      
      `,
      link:['https://smartstore.naver.com/fromthecell/products/7947756406','https://smartstore.naver.com/fromthecell/products/7947756406'],      
      mainTitle:`정상 소변 비중 범위: 1.015 ~ 1.045(강아지) 
      정상 소변 비중 범위: 1.035 ~ 1.060(고양이)`,
      subtitle:'정상적인 소변의 비중 범위입니다.'
      },
      {title:'주의',
      color:'#759a71',
      description:`
비중은 소변 농축도를 나타내며, 검사 전 수분 섭취에 영향을 받을 수 있습니다.
비중이 증가하는 경우: 심한 탈수, 당뇨, 항이뇨 호르몬 이상
비중이 감소하는 경우: 과다 수분 섭취, 이뇨제 사용, 요붕증, 신부전, 알도스테론증, 신장 기능 이상
참고: 당뇨 환자는 탄수화물 제한을 통한 혈당 조절이 필요하며, 신장 이상 시 단백질 제한을 권장합니다.      
      `,
      link:['https://smartstore.naver.com/fromthecell/products/7947756406',
        'https://smartstore.naver.com/fromthecell/products/7947756406',
        'https://smartstore.naver.com/fromthecell/products/7947756406',
        'https://smartstore.naver.com/fromthecell/products/7947756406'
      ],
      mainTitle:`1.015 이하: 희석된 소변으로, 신장 문제와 관련 있을 수 있음(강아지)
1.045 이상: 농축된 소변으로, 탈수 또는 급성 신장 기능 보상과 관련 있을 수 있음(강아지)
1.035 이하: 희석된 소변으로, 신장 문제와 관련 있을 수 있음(고양이)
1.060 이상: 농축된 소변으로, 탈수 또는 급성 신장 기능 보상과 관련 있을 수 있음(고양이)`
      ,
      subtitle:''
      },
    ]
  },
  {
    title: "백혈구",
    img: "#f3d4e0",
    price: "75WBC/uL",
    canditates:[
      {title:'안전',
      color:'#fef4f0',
      description:`
백혈구는 세균이나 바이러스 감염 시 수가 증가하여 면역 반응에 기여합니다.
관련 질환: 양성으로 검출되면 아질산염과 함께 요로감염 진단에 유용하며, 감염에 의해 결석이 유발되는 경우가 많습니다. 종합적으로 고려해 결석이 의심되면 병원 검사를 권장합니다.
방광염, 신우신염, 요로감염, 결석, 무균성 농뇨 등
`,
      link:'',
      mainTitle:'안전: 음성 ~ 1+ (25 mg/dL) (정상 범위)',
      subtitle:'정상적으로 소변에서 백혈구가 거의 검출되지 않습니다.'
      },
      {title:'주의',
      color:'#f3d4e0',
      description:`
백혈구는 세균이나 바이러스 감염 시 수가 증가하여 면역 반응에 기여합니다.
관련 질환: 양성으로 검출되면 아질산염과 함께 요로감염 진단에 유용하며, 감염에 의해 결석이 유발되는 경우가 많습니다. 종합적으로 고려해 결석이 의심되면 병원 검사를 권장합니다.
방광염, 신우신염, 요로감염, 결석, 무균성 농뇨 등

`,
      link:'https://smartstore.naver.com/fromthecell/products/7947756406',
      mainTitle:'주의: 2+ (75 mg/dL)',
      subtitle:'경미한 요로 감염을 나타낼 수 있습니다.'
      },
      {title:'위험',
      color:'#cea8ce',
      description:`
백혈구는 세균이나 바이러스 감염 시 수가 증가하여 면역 반응에 기여합니다.
관련 질환: 양성으로 검출되면 아질산염과 함께 요로감염 진단에 유용하며, 감염에 의해 결석이 유발되는 경우가 많습니다. 종합적으로 고려해 결석이 의심되면 병원 검사를 권장합니다.
방광염, 신우신염, 요로감염, 결석, 무균성 농뇨 등
      `,
      link:'',
      mainTitle:'위험: 3+ (250 mg/dL)',
      subtitle:'중등도 이상의 감염을 시사하며, 즉각적인 검사가 필요합니다.'
      },
      {title:'심각',
      color:'#a47aaa',
      description:`
백혈구는 세균이나 바이러스 감염 시 수가 증가하여 면역 반응에 기여합니다.
관련 질환: 양성으로 검출되면 아질산염과 함께 요로감염 진단에 유용하며, 감염에 의해 결석이 유발되는 경우가 많습니다. 종합적으로 고려해 결석이 의심되면 병원 검사를 권장합니다.
방광염, 신우신염, 요로감염, 결석, 무균성 농뇨 등      
      `,
      link:'',
      mainTitle:'심각: 2000WBC/uL 초과',
      subtitle:'심각한 감염을 나타내며, 즉각적인 치료가 필요합니다.'
      },
    ]
  },
  {
    title: "아스코르빅산",
    img: "#88c869",
    price: "10mg/dL",
    canditates:[
      {title:'안전',
      color:'#489883',
      description:`
아스코르빅산 수치는 체내 대사 과정에서 생성되는 결과로, 독성 지표가 아니며, 영양 상태나 비타민 C 대사 상태를 반영합니다. 따라서 '안전/주의/심각'으로 분류하기보다는 대사적 상태를 설명하는 방식으로 접근하는 것이 적절합니다. pH와 비중(S.G) 항목도 건강 위험을 직접적으로 반영하지 않으므로 개인의 수분 상태나 식습관을 반영하는 지표로 설명하는 것이 좋습니다.
아스코르빅산(비타민 C)은 여러 식품에 포함된 영양소로 특정 질환을 판단하지 않으나, 소변 검사 결과에 영향을 줄 수 있습니다.
소변 내 높은 농도의 아스코르빅산이 확인될 경우, 포도당, 잠혈, 빌리루빈 및 아질산염 검사 결과를 방해할 수 있어 재검사를 권장합니다.
      `,
      link:'',
      mainTitle:'안전: 음성',
      subtitle:''
      },
      {title:'주의',
      color:'#88c869',
      description:`
아스코르빅산 수치는 체내 대사 과정에서 생성되는 결과로, 독성 지표가 아니며, 영양 상태나 비타민 C 대사 상태를 반영합니다. 따라서 '안전/주의/심각'으로 분류하기보다는 대사적 상태를 설명하는 방식으로 접근하는 것이 적절합니다. pH와 비중(S.G) 항목도 건강 위험을 직접적으로 반영하지 않으므로 개인의 수분 상태나 식습관을 반영하는 지표로 설명하는 것이 좋습니다.
아스코르빅산(비타민 C)은 여러 식품에 포함된 영양소로 특정 질환을 판단하지 않으나, 소변 검사 결과에 영향을 줄 수 있습니다.
소변 내 높은 농도의 아스코르빅산이 확인될 경우, 포도당, 잠혈, 빌리루빈 및 아질산염 검사 결과를 방해할 수 있어 재검사를 권장합니다.
      
      `,
      link:'https://smartstore.naver.com/fromthecell/category/2f07a24a2f6044d7898d9096b355c8ad?cp=1',
      mainTitle:'주의: 1+ (10 mg/dL)',
      subtitle:'소변 내 아스코르브산 농도가 높을 경우 다른 검사 결과에 영향을 미칠 수 있습니다.'
      },
      {title:'위험',
      color:'#edec70',
      description:`
아스코르빅산 수치는 체내 대사 과정에서 생성되는 결과로, 독성 지표가 아니며, 영양 상태나 비타민 C 대사 상태를 반영합니다. 따라서 '안전/주의/심각'으로 분류하기보다는 대사적 상태를 설명하는 방식으로 접근하는 것이 적절합니다. pH와 비중(S.G) 항목도 건강 위험을 직접적으로 반영하지 않으므로 개인의 수분 상태나 식습관을 반영하는 지표로 설명하는 것이 좋습니다.
아스코르빅산(비타민 C)은 여러 식품에 포함된 영양소로 특정 질환을 판단하지 않으나, 소변 검사 결과에 영향을 줄 수 있습니다.
소변 내 높은 농도의 아스코르빅산이 확인될 경우, 포도당, 잠혈, 빌리루빈 및 아질산염 검사 결과를 방해할 수 있어 재검사를 권장합니다.
      
      `,
      link:'',
      mainTitle:'위험: 2+ (20 mg/dL)',
      subtitle:' 포도당, 혈액, 빌리루빈 등의 검사 결과에 큰 영향을 미칠 수 있으므로 주의가 필요합니다.'
      },
      {title:'심각',
      color:'#fce93f',
      description:`
아스코르빅산 수치는 체내 대사 과정에서 생성되는 결과로, 독성 지표가 아니며, 영양 상태나 비타민 C 대사 상태를 반영합니다. 따라서 '안전/주의/심각'으로 분류하기보다는 대사적 상태를 설명하는 방식으로 접근하는 것이 적절합니다. pH와 비중(S.G) 항목도 건강 위험을 직접적으로 반영하지 않으므로 개인의 수분 상태나 식습관을 반영하는 지표로 설명하는 것이 좋습니다.
아스코르빅산(비타민 C)은 여러 식품에 포함된 영양소로 특정 질환을 판단하지 않으나, 소변 검사 결과에 영향을 줄 수 있습니다.
소변 내 높은 농도의 아스코르빅산이 확인될 경우, 포도당, 잠혈, 빌리루빈 및 아질산염 검사 결과를 방해할 수 있어 재검사를 권장합니다.
      
      `,
      link:'',
      mainTitle:'심각: 3+ (40 mg/dL)',
      subtitle:' 검사 결과에 매우 큰 영향을 미칠 수 있으며, 검사 결과가 왜곡될 수 있습니다.'
      },
    ]
  },
];
